
a
abel
abisso
abraam
accoglie
accoglitor
accorto
acquista
ad
adorar
adunar
ai
al
alcuna
alcuno
alquanto
alte
altissimo
alto
altra
altri
altro
altrui
anassagora
ancor
ancora
andammo
andar
andi
andiam
angoscia
aperto
aquila
armato
arte
ascoltare
assai
aura
autorita'
avanza
avea
avean
averois
avevan
avicenna
avvenia
basta
battesmo
beati
beato?
bel
bella
bello
bene
bruto
buon
buono
c'
caccia
caccio'
cammilla
canti
cantoche
caso
castello
cenno
cerchiato
cerchio
certodi
cesare
ch'
che
che'
chi
ci
ciascun
cieco
ciel
ciglia
cigne
cio'
co'
cola'
color
colui
com'
come
comento
comincia'
comincio'
compagni
compagnia
con
conforto?
conobbi
conoscer
convenenel
cor
corniglia
coronato
cosa
cose
cosi'
cotai
cotanta
cotanto
coverto
credi
cristianesmo
cui
d'
da
dal
david
de
de'
debitamente
del
democrito
desta
di
diascoride
dicessi
dico
difeso
difetti
dimandiche
dimmi
dinanzi
dio
diogenes
diparte?
dipartita
dipignequella
dir
dire
diritto
discendiam
discernea
discernessi
disio
dissi
dolorosache
dov'
dritto
dubbiare
duca
due
duol
dura
e
e'
ebber
ed
ei
eletra
elli
emisperio
empedocles
enea
era
eraclito
eran
eravamo
errore
essalto
esser
essi
etterna
ettor
euclide
facevan
famiglia
fanno
fannomi
fatto
fe'
feceli
fecer
fede
femmine
fenno
feo
ficcar
figlia
figlio
filosofica
fiso
fiumicello
fococh'
fondo
forza
fosse
fossi
fresca
fu
fui
fuor
furon
galieno
gente
genti
gentiche
geometra
giugnemmo
giù
gran
grand'
grande
grandi
gravi
grazia
greve
grifagni
guai
hanno
i'
il
in
infanti
infiniti
infino
innalzai
innanzi
insieme
intanto
intorno
intrai
intrarenel
io
ipocrate
israel
iulia
l
l'
la
lasciavam
latinoche
lavina
le
legista
levato
li
lieta
limbo
lino
lo
loco
lor
loro
luca
lucano
lucrezia
lumera
luminoso
lunga
lungi
lungo
m'
ma
maestro
magni
mai
mano
martirich'
marzia
me
meco
medesmo
mena
meno
mercedi
mertoo
mi
mio
mira
miran
mise
modo
moise'
molte
molti
molto
mondo
morale
mossi
mostrati
mura
n
n'
natie
ne
ne'
nebulosatanto
nel
nnanzi
nobile
noe'
noi
nome
nominanzache
non
nostra
ntese
ntesi
ntrono
nuovo
o
occhi
occhio
offesi
ogne
ombra
ombre
omero
onor
onorate
onore
onori
onranza
onrata
or
orazio
orfeo
orrevol
oscura
ove
ovidio
padre
pantasilea
parente
parlando
parlar
parlavan
parte
partech'
passammo
passavam
patriarca
paventiche
peccaro
per
perch'
perche'
perduti
pero'
persona
pianto
pie'
pieno
pieta'
più
platone
poco
poeta
poi
pone
porta
porte
possedea
possente
posso
potien
prato
prese
presso
primo
proda
profonda
qua
quai
quale
quand'
quando
quanti
quattro
quei
quel
quella
quelli
questi
questo
queta
quivi
rachele
rado
ragionato
re
restata
riguardaiper
rio
riposato
riscossicome
rispuose
ritrar
ruppemi
s'
saladino
salutevol
salvati
sannoseder
sanza
sappi
sarai
saro'
satiro
savi
savio
scema
schiera
scienzia
scoladi
se
secondo
sedea
segno
segnor
segnore
selva
sembianti
sembianz'
semo
seneca
senno
senti
sesta
sesto
sette
si
si'
sire
smalto
smorto
soavi
socrate
sol
sola
solo
son
sonno
sono'
sorrise
sospesi
sospigne
sospiri
sovra
sovrano
spada
speme
spessi
spiriti
stanno
stato
stesso
su
sua
suo
suoi
suoli
suona
sù
tacere
tai
tale
tanto
tardi
tarquino
tema
tenebre
terra
terzo
testaun
tolomeo
torna
tra
traemmoci
trasseci
tre
trema
tremare
trista
trovaide
truono
tu
tua
tulio
turbe
tuttavia
tutti
tutto
ubidente
udita
ultimo
umani
un
uscicci
v'
valle
valoreconobbi
veder
vedere
vedi?or
vegno
vene
venimmo
venire
verde
verdura
vero
verro'
vi
via
viadi
vid'
vidi
vien
vince
vincia
viri
viso
vita
vittoria
vivemo
vo'
voce
voci
vola
voler
volsersi
volte
zenone
